Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/toimintavuonna_2021_tyon_alla_useita_saamelaisyhteiskunnan_ja_saamelaisten_oikeuksien_kannalta_merkittavia_hankkeita.html.tmx
Source language: fin
Languages: smn

source: Toimintavuonna 2021 työn alla useita saamelaisyhteiskunnan ja saamelaisten oikeuksien kannalta merkittäviä hankkeita
smn: Toimâive 2021 pargo vyelni maaŋgah sämisiärváduv já sämmilij vuoigâdvuođâi tááhust merhâšittee haavah

source: Saamelaiskäräjien vuoden 2021 päätavoitteet ovat saamelaiskäräjälain uudistaminen, pohjoismaisen saamelaissopimuksen edistäminen, saamelaisten ihmisoikeuksien edistäminen, toimenpiteiden edistäminen ilmastonmuutoksen rajoittamiseksi saamelaisten oikeuden huomioon ottaen, Saamelaiskäräjien toiminnan kehittäminen sekä saamelaisen identiteetin, kielen ja kulttuurin tukeminen.
smn: Sämitige ive 2021 váldu-ulmeh láá sämitiggelaavâ uđâsmittem, tave-eennâmlii sämisopâmuš ovdedem, sämmilij olmoošvuoigâdvuođâi ovdedem, šoŋŋâdâhnubástus raijimtooimâi ovdedem väldimáin huámmášumán sämmilij vuoigâdvuođâid, Sämitige tooimâ ovdedem sehe sämmilii identiteet, kielâ ja kulttuur tuárjum.

source: – Vuosi 2021 on Saamelaiskäräjien 25. toimintavuosi.
smn: – Ihe 2021 lii Sämitige 25. toimâihe.

source: Vuoden aikana monia saamelaisyhteiskunnan ja saamelaisten oikeuksien toteutumisen kannalta merkittäviä hankkeita tullaan toimintasuunnitelman mukaisesti edistämään, sanoo Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso toimintasuunnitelman saatesanoissa.
smn: Ive ääigi maaŋgah sämisiärváduv já sämmilij vuoigâdvuođâi olášume tááhust merhâšittee haavah ovdeduvvojeh toimâvuávám miäldásávt, iätá Sämitige saavâjođetteijee Tuomas Aslak Juuso toimâvuávám laiđiittâssaanijn.

source: Saamelaiskäräjälain muutosta valmistelavan toimikunnan toimikausi alkoi 1.12.2020 ja sen työ on määrä saada päätökseen 15.5.2021.
smn: Sämitiggelaavâ nubástus valmâštâllee toimâkode toimâpaje aalgij 1.12.2020 já tárguttâs lii, ete pargo lii valmâš 15.5.2021.

source: Työtä pohjoismaisen saamelaissopimuksen edistämiseksi jatketaan ja sopimusteksti pyritään saamaan valmiiksi tulevan vuoden aikana.
smn: Pargo tave-eennâmlii sämisopâmuš ovdedem oovdân juátkoo já sopâmušteevstâ viggeh kiergâttiđ puáttee ive ääigi.

source: – Saamelaiskäräjälain uudistuksessa ja pohjoismaista saamelaissopimusta koskevissa neuvotteluissa keskeisimpinä lähtökohtina ovat saamelaisten perus- ja ihmisoikeuksien toteutumisen varmistaminen alkuperäiskansana niin kansallisen lainsäädännön kuin kansainvälisen oikeuden puitteissa, sanoo Juuso.
smn: – Sämitiggelaavâ uđâsmitmist já tave-eennâmlii sämisopâmušân kyeskee ráđádâlmijn tehálumos vuolgâsaijeen lii sämmilij vuáđu- já olmoošvuoigâdvuođâi olášume visásmittem algâaalmugin nuuvt aalmuglii lahâaasâtmist ko meid aalmugijkoskâsii vuoigâdvuođâ ooleest, iätá Juuso.

source: Saamelaiskäräjälain uudistamisen, pohjoismaisen saamelaissopimuksen, totuus- ja sovintokomission työn edistämisen ja sote-uudistuksen lisäksi myös muita saamelaisten näkökulmasta merkittäviä lakiuudistukia pyritään saattamaan loppuun vuoden 2021 aikana.
smn: Sämitiggelaavâ uđâsmittem, tave-eennâmlii sämisopâmuš, tuotâvuotâ- já sovâdâttâmkomissio pargo ovdedem já soti-uđâsmittem lasseen meid eres sämmilij uáinust merhâšittee lahâuđâsmitmijd viggeh kiergâttiđ ive 2021 ääigi.

source: – Esimerkiksi kaivoslain, maankäyttö- ja rakennuslain ja luonnonsuojelulain uudistushankkeet ovat tiukasti kytköksissä saamelaisten maankäyttö- ja elinkeino-oikeuksien toteutumiseen ja Saamelaiskäräjät tulee tekemään töitä, jotta saamelaisten ääni tulee kuulluksi myös näiden prosessin yhteydessä ja näkyy työn lopputuloksessa, jatkaa Juuso toimintavuoden tavoitteista.
smn: – Ovdâmerkkân kuáivuttâhlaavâ, eennâmkevttim- já huksimlaavâ já luándusuojâlemlaavâ uđâsmittemhaavah láá čovgâ čonâsist sämmilij eennâmkevttim- já iäláttâsvuoigâdvuođâi olášumán já Sämitigge parga, vâi sämmilij jienâ kulloo meid tai prosesij ohtâvuođâst já uáinoo pargo loppâpuátusist, juátká Juuso toimâive uulmijn.

source: Opetus- ja kulttuuriministeriön asettama saamen kielten ja saamenkielisen opetuksen kehittämistyöryhmä saa toimintavuoden alussa työnsä päätökseen.
smn: Máttááttâs- já kulttuurministeriö asâttem sämikielâi já sämikielâlii máttááttâs ovdedempargojuávkku kiergât pargos toimâive aalgâst.

source: – Saamelaiskäräjät tulee omalta osaltaan edistämään kehittämistyöryhmän laatimien esitysten toimeenpanoa.
smn: – Sämitigge oovded jieijâs uásild ovdedempargojuávhu rähtim oovdânpyehtimij olášuttem.

source: Saamen Kielikaltion uuden pysyvän hallintomallin mukaisten toimintaedellytysten varmistaminen on tärkeää, jotta pystymme myös tulevaisuudessa varmistamaan saamen kielten sanasto- ja normitustyön jatkuvuuden, päättää Juuso.
smn: Säämi Kielâkäldee uđđâ fastâ haldâttâhmaali miäldásij toimâhinái visásmittem lii tehálâš, vâi pastep meid puátteevuođâst visásmittiđ sämikielâ sánádâh- já normâdempargo juátkim, looppât Juuso.

source: Hallituksen esityksessä vuoden 2021 talousarvioksi oikeusministeriön pääluokassa momentilla 25.01.50 on osoitettu saamelaisen kulttuuri-itsehallinnon yläpitämiseksi 3 909 000 euroa, josta 2 056 000 euroa Saamelaiskäräjien yleiseen toimintaan.
smn: Haldâttâs iävtuttâsâst ive 2021 budjetin riehtiministeriö válduluokkaast momentijn 25.01.50 lii čujottum sämmilii kulttuurjiešhaldâšem paijeentolâmân 3 909 000 eurod, mast 2 056 000 eurod Sämitige almos tooimân.

source: Saamelaiskäräjät hyväksyi toimintasuunnitelma-talousarvion vuodelle 2021 kokouksessa 18.12.2020
smn: Sämitigge tuhhiittij toimâvuávám-budjet ihán 2021 čuákkimist 18.12.2020

source: Tutustu Saamelaiskäräjien toimintasuunnitelmaan vuodelle 2021
smn: Uáppáásm Sämitige toimâvuáváámân ihán 2021 (suomâkielân)

source: Saamelaiset ovat alkuperäiskansa, jolla on oma historia, kieli, kulttuuri, elinkeinot, elämäntapa ja identiteetti.
smn: Sämmiliih láá algâaalmug, mast lii jieijâs historjá, kielâ, kulttuur, iäláttâsah, eellimvyehi já identiteet.

source: Suomen perustuslaki turvaa saamelaisille kotiseutualueellaan heidän kieltään ja kulttuuriaan koskevan itsehallinnon sen mukaan, kun lailla säädetään (PL 121.4 §).
smn: Suomâ vuáđulaahâ tuurvâst sämmiláid päikkikuávlustis sii kielân já kulttuurân kyeskee jiešhaldâšem ton mield, ko lavváin asâttuvvoo (PL 121.4 §).

source: Saamelaisten itsehallintolainsäädännöllä asetetun Saamelaiskäräjien keskeisimpänä tehtävänä on suunnitella ja toteuttaa saamelaisten itsehallintoa.
smn: Sämmilii jiešhaldâšemlahâaasâtmáin asâttum Sämitige tehálumos pargon lii vuáváđ já olášuttiđ sämmilij jiešhaldâšem.

source: Lisätietoja:
smn: Lasetiäđuh

source: Puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi
smn: Saavâjođetteijee Tuomas Aslak Juuso puh. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
smn: Haldâttâhhovdâ Pia Ruotsala-Kangasniemi puh. 010 839 3106 / 040 726 2688, pia.ruotsala(at)samediggi.fi
